Repository: AbgarSim/Assistant
Catalog: mobile/lib/l10n/app_*.arb
Languages: ru

source: Hello World!
ru: Хэлло ворлд!

# startScreenAppBar
source: Home App Screen
ru: Экран главного приложения

# startScreenContent
source: First Page
ru: Первая страница

# dummyScreenAppBar
source: Dummy operations page
ru: Страница фиктивных операций

# dummyCardTextNum
source: Dummy number is
ru: Фиктивный номер

# dummySaveTitle
source: Save Dummy
ru: Сохранить пустышку

# dummySaveContent
source: Save Dummy to Server?
ru: Сохранить пустышку на сервере?

# dummyUpdateTitle
source: Save Dummy
ru: Сохранить пустышку

# dummyUpdateContent
source: Save Dummy to Server?
ru: Сохранить пустышку на сервере?

source: Yes
ru: Да

source: No
ru: Нет

source: Increment
ru: Инкрементировать

source: Update
ru: Обновить
